Repository: simialbi/yii2-widget-datedropper
Catalog: src/messages/*/messages.po
Languages: fr, hu, it, ka, nl, pl, zh

# simialbi/datedropper/datedropper
source: Saturday
fr: Jan
hu: jan
it: Gen
ka: იან
nl: jan
pl: sty
zh: 一月

# simialbi/datedropper/datedropper
source: Saturday
fr: Feb
hu: feb
it: Feb
ka: თებ
nl: feb
pl: lut
zh: 二月

# simialbi/datedropper/datedropper
source: Saturday
fr: Mar
hu: már
it: Mar
ka: მარტ
nl: maa
pl: mar
zh: 三月

# simialbi/datedropper/datedropper
source: Saturday
fr: Avr
hu: ápr
it: Apr
ka: აპრ
nl: apr
pl: kwi
zh: 四月

# simialbi/datedropper/datedropper
source: Saturday
fr: Mai
hu: máj
it: Mag
ka: მაი
nl: mei
pl: maj
zh: 五月

# simialbi/datedropper/datedropper
source: Saturday
fr: Jui
hu: jún
it: Giu
ka: ივნ
nl: jun
pl: cze
zh: 六月

# simialbi/datedropper/datedropper
source: Saturday
fr: Jui
hu: júl
it: Lug
ka: ივლ
nl: jul
pl: lip
zh: 七月

# simialbi/datedropper/datedropper
source: Saturday
fr: Aoû
hu: aug
it: Ago
ka: აგვ
nl: aug
pl: sie
zh: 八月

# simialbi/datedropper/datedropper
source: Saturday
fr: Sep
hu: sze
it: Set
ka: სექტ
nl: sep
pl: wrz
zh: 九月

# simialbi/datedropper/datedropper
source: Saturday
fr: Oct
hu: okt
it: Ott
ka: ოქტ
nl: okt
pl: paź
zh: 十月

# simialbi/datedropper/datedropper
source: Saturday
fr: Nov
hu: nov
it: Nov
ka: ნოემბ
nl: nov
pl: lis
zh: 十一月

# simialbi/datedropper/datedropper
source: Saturday
fr: Déc
hu: dec
it: Dic
ka: დეკ
nl: dec
pl: gru
zh: 十二月

# simialbi/datedropper/datedropper
source: Saturday
fr: Janvier
hu: január
it: Gennaio
ka: იანვარი
nl: januari
pl: styczeń
zh: 一月

# simialbi/datedropper/datedropper
source: Saturday
fr: Février
hu: február
it: Febbraio
ka: თებერვალი
nl: februari
pl: luty
zh: 二月

# simialbi/datedropper/datedropper
source: Saturday
fr: Mars
hu: március
it: Marzo
ka: მარტი
nl: maart
pl: marzec
zh: 三月

# simialbi/datedropper/datedropper
source: Saturday
fr: Avril
hu: április
it: Aprile
ka: აპრილი
nl: april
pl: kwiecień
zh: 四月

# simialbi/datedropper/datedropper
source: Saturday
fr: Mai
hu: május
it: Maggio
ka: მაისი
nl: mei
pl: maj
zh: 五月

# simialbi/datedropper/datedropper
source: Saturday
fr: Juin
hu: június
it: Giugno
ka: ივნისი
nl: juni
pl: czerwiec
zh: 六月

# simialbi/datedropper/datedropper
source: Saturday
fr: Juillet
hu: július
it: Luglio
ka: ივლისი
nl: juli
pl: lipiec
zh: 七月

# simialbi/datedropper/datedropper
source: Saturday
fr: Août
hu: augusztus
it: Agosto
ka: აგვისტო
nl: augustus
pl: sierpień
zh: 八月

# simialbi/datedropper/datedropper
source: Saturday
fr: Septembre
hu: szeptember
it: Settembre
ka: სექტემბერი
nl: september
pl: wrzesień
zh: 九月

# simialbi/datedropper/datedropper
source: Saturday
fr: Octobre
hu: október
it: Ottobre
ka: ოქტომბერი
nl: oktober
pl: październik
zh: 十月

# simialbi/datedropper/datedropper
source: Saturday
fr: Novembre
hu: november
it: Novembre
ka: ნოემბერი
nl: november
pl: listopad
zh: 十一月

# simialbi/datedropper/datedropper
source: Saturday
fr: Décembre
hu: december
it: Dicembre
ka: დეკემბერი
nl: december
pl: grudzień
zh: 十二月

# simialbi/datedropper/datedropper
source: Saturday
fr: D
hu: v
it: D
ka: კვ
nl: z
pl: n
zh: 天

# simialbi/datedropper/datedropper
source: Saturday
fr: L
hu: h
it: L
ka: ორ
nl: m
pl: p
zh: 一

# simialbi/datedropper/datedropper
source: Saturday
fr: M
hu: k
it: M
ka: სამ
nl: d
pl: w
zh: 二

# simialbi/datedropper/datedropper
source: Saturday
fr: M
hu: s
it: M
ka: ოთხ
nl: w
pl: ś
zh: 三

# simialbi/datedropper/datedropper
source: Saturday
fr: J
hu: c
it: G
ka: ხუთ
nl: d
pl: c
zh: 四

# simialbi/datedropper/datedropper
source: Saturday
fr: V
hu: p
it: V
ka: პარ
nl: v
pl: p
zh: 五

# simialbi/datedropper/datedropper
source: Saturday
fr: S
hu: s
it: S
ka: შაბ
nl: z
pl: s
zh: 六

# simialbi/datedropper/datedropper
source: Saturday
fr: Dimanche
hu: vasárnap
it: Domenica
ka: კვირა
nl: zondag
pl: niedziela
zh: 星期天

# simialbi/datedropper/datedropper
source: Saturday
fr: Lundi
hu: hétfő
it: Lunedì
ka: ორშაბათი
nl: maandag
pl: poniedziałek
zh: 星期一

# simialbi/datedropper/datedropper
source: Saturday
fr: Mardi
hu: kedd
it: Martedì
ka: სამშაბათი
nl: dinsdag
pl: wtorek
zh: 星期二

# simialbi/datedropper/datedropper
source: Saturday
fr: Mercredi
hu: szerda
it: Mercoledì
ka: ოთხშაბათი
nl: woensdag
pl: środa
zh: 星期三

# simialbi/datedropper/datedropper
source: Saturday
fr: Jeudi
hu: csütörtök
it: Giovedì
ka: ხუთშაბათი
nl: donderdag
pl: czwartek
zh: 星期四

# simialbi/datedropper/datedropper
source: Saturday
fr: Vendredi
hu: péntek
it: Venerdì
ka: პარასკევი
nl: vrijdag
pl: piątek
zh: 星期五

# simialbi/datedropper/datedropper
source: Saturday
fr: Samedi
hu: szombat
it: Sabato
ka: შაბათი
nl: zaterdag
pl: sobota
zh: 星期六
